{
  "home": {
    "title": "Početna",
    "ownerMessage": "Nekoliko godina smo radili na realizaciji ideje o malom, mirnom porodičnom hotelu u Banji Koviljači. Uzor su nam bili objekti tog tipa u banjama Slovenije, Češke, Austrije i Nemačke. Koncept je zamišljen tako da vila svojim položajem, izgledom, standardima i duhom, gostima pruži udoban i kvalitetan odmor uz prihvatljivu cenu. Ovo predstavljanje je tek prvi korak ka tom cilju.",
    "dearVisitors": "Poštovani posetioci",
    "signature": {
      "p1": "Uz uvažavanje,",
      "p2": "vlasnik",
      "p3": "Radovanović Aleksandar"
    },
    "banjaDesc": {
      "title": "Banja Koviljača",
      "desc": "Kroz mozaik srednje visokih planina (Gučevo, Boranja, Sokolske planine, Cer), ka prostranim ravnicama Mačvi i Semberiji, teče bistra i krivudava Drina. Nedaleko od reke, u podnožju šumovitog Gučeva, uz magistralni put Zvornik-Loznica, nalazi se Banja Koviljača, banja pod legendarnim Koviljkinim Gradom, čiji se tragovi i danas zapažaju."
    },
    "goVillaBtn": "Pogledaj Vilu"
  },
  "villa": {
    "title": "Vila",
    "villaName": "Vila Radovanović",
    "description": {
      "first": " se nalazi u najlepšem delu Banje Koviljače, na uzvišenju, okružena park šumom, odmah pored nove trim staze. Od Specijalne bolnice za rehabilitaciju i banjskog parka udaljena je oko 180 metara.",
      "second": "Objekat je ukupne površine 520 kvadratnih metara. Završen je juna 2010. godine, a sastoji se od 10 luksuznih apartmana, restorana i letnje bašte. Sve prostorije su klimatizovane. Centralno grejanje je na gas, alternativno na čvrsto gorivo. Parking prostor je pod stalnim video nadzorom. Internet je besplatan i stalno dostupan.",
      "third": "Profesionalno osoblje je gostima na raspolaganju neprekidno 24 časa. Sa najvećom pažnjom se staramo da higijena bude na vrhunskom nivou."
    }
  },
  "apartments": {
    "title": "Apartmani",
    "description": {
      "first": "Apartmani su površine od 20 do 40 kvadratnih metara. Sastoje se od sobe, kuhinje, kupatila i terase. Raspolažemo sa 3 dvokrevetna, 3 trokrevetna i 4 četvorokrevetna apartmana , koji su potpuno zvučno i termički izolovani, pa obezbeđuju mir i privatnost. Sobe su svetle, prostrane i opremljene novim, modernim nameštajem, klima uređajima i tv aparatima.",
      "second": "Čajne kuhinje su takođe kompletno opremljene (sudopera, šporet, frižider, viseći elementi, posuđe itd).",
      "third": "Kupatila su prostrana, sa prvoklasnom keramikom, sanitarijama i tuš kabinama."
    }
  },
  "contact": {
    "title": "Kontakt"
  },
  "footer": {
    "villaName": "VILA RADOVANOVIĆ",
    "year": "2010 - 2020",
    "copyright": " Sva prava zadržana",
    "recommendation": {
      "title": "Preporučujemo:",
      "rm1": "Apartmani Beograd"
    }
  }
}
